<h3>Я прошел регистрацию, как получить заем?</h3>
Для того чтобы получить заем, Вам необходимо войти в Личный кабинет и выбрать пункт меню "Микрозаймы". Далее настройте фильтры поиска и система предложит вам все доступные варианты. Рекомендуем Вам просчитать ваш кредитный рейтинг, чтобы получить возможность использовать функционал сервиса на 100%.

<h3>Как получить деньги?</h3>
Для того чтобы получить заём нужно зарегистрироваться на сервисе Devzy, заполнив все поля анкеты. После этого вы попадете в Ваш личный кабинет. В личном кабинете нужно активировать услугу "Займ", после чего станет активен весь перечень доступных для вас предложений.

<h3>Мне на почту не пришло письмо с подтверждением, что делать?</h3>
Если Вам не пришло регистрационное письмо, то проверьте правильность ввода электронного адреса, если адрес введен корректно, то проверьте папку "Спам" и добавьте нас в доверенного отправителя. После чего, письма будут приходить в папку "Входящие"

<h3>Могут ли деньги быть переведены в ночное время?</h3>
Наш сервис, также как и многие крупные компании совершают сделки в режиме 24/7. Деньги будут переведены заимодавцем на ваш счет незамедлительно, но все же, имеются банки, которые не совершают перевод денег в ночное время или в выходные дни. Вы должны проверить свой личный кабинет на утро следующего дня.

<h3>Сколько времени рассматривается заявка на займ?</h3>
В зависимости от компании рассматривающей вашу заявку, срок рассмотрения может составлять от 15 минут до 1 дня. О результате вы узнаете по e-mail, в СМС-сообщении, либо с вами свяжется сотрудник компании.

<h3>Сколько я могу получить и на какой срок?</h3>
Максимальная сумма доступная через наш сервис - 30 000 руб. на срок до 30 дней.

<h3>Как я могу погасить онлайн займ?</h3>
Вы можете погасить займ любым из способов, который вам предоставляет компания-займодавец: 1. Через личный кабинет: выбрав опцию "оплата"; 2. Банковским переводом онлайн/терминал/квитанция; 3. Банковский терминал; 4. Киви- кошелек, если имеете свой аккаунт; 5. Любой пункт приема платежей, как, например, "Связной" и пр. 6. Яндекс-деньги

<h3>Как долго ждать перевода на карту/счет?</h3>
Компания, предоставляющая займ производит выплату средств в течение 15 минут после принятия решения по займу на Вашу банковскую карту или счет. Однако, все банки обрабатывают переводы с различной скоростью. В зависимости от специфики Вашего банка зачисление средств может занять до 2-3х дней. Особенно это касается того случая, когда Вы оформляете заявку на получение займа на выходных.





