<h2>Как получить заём?</h2>

<p>Оформление займа на Devzy  происходит за считанные минуты без поручителей, справок и залогов. Заём можно получить онлайн, не выходя из дома, или наличными в офисах партнёров системы Contact.</p>

<h3>Как оформить первый заём</h3>

<p><strong>Создайте аккаунт</strong></p>
<p>На главной странице выберите сумму займа.</p>
<p>Начните создавать аккаунт, указав свои Ф.И.О., электронную почту и номер телефона.</p>

<p>Понадобится мобильный телефон</p>


<p><strong>Введите паспортные данные</strong></p>
<p>Возьмите свой российский паспорт и внесите необходимые данные в анкету. Будьте внимательны, информация должна в точности совпадать с тем, что написано в паспорте.</p>

<p>Понадобится паспорт</p>

<p><strong>Определите условия займа</strong></p>
<p>Мы за минуту рассчитаем ваш кредитный рейтинг и сформируем персональную программу оформления займов. Вам останется лишь выбрать способ перевода, сумму и срок займа.электронную почту и номер телефона.</p>


<p><strong>Совет №1</strong></p>
<p>Указывайте только достоверную информацию о себе. Вы с большой вероятностью можете получить отказ, если укажите ложные сведения. Мы честны с вами, и ждём этого от вас.</p>

<p>Предоставляя правдивую информацию, вы получаете надежный источник для отслеживания своей кредитной истории и получения мгновенных займов в режиме «онлайн».</p>


<p><strong>Совет №2</strong></p>
<p>Не стесняйтесь обращаться в нашу службу поддержки, если у вас возникают вопросы. Мы оперативно поможем вам! Повторный заём получить еще проще и быстрее. Для этого вам нужно лишь войти в личный кабинет и подать заявку на заём.</p>

