<h2>Правовая информация</h2>


Данным Пользовательским Соглашением (далее – ПС) будут регулироваться отношения между Клиентом и Сайтом www.devzy.ru. ПС содержит в себе правила и условия пользования услугами, сервисами и контентом сайта. ПС является актуальным юридическим договором, которому Клиент должен следовать при использовании услуг и сервисов сайта. Контент ресурса может быть изменен администрацией сайта без уведомления об этом Клиента, поэтому Клиенту следует точно изучить данный документ и следить за его обновлениями. Отредактированный вариант ПС вступает в силу с момента его публикации на сайте www.devzy.ru.


Сервис www.devzy.ru предоставляет услугу по подбору кредитных предложений, для использования которых Вам потребуется налаженная работа сети Интернет. Учтите тот факт, что настройка Интернета не входит в обязанности Компании. ONEzaim не несет ответственности за качество работы сервера и связи с сайтом посредством сети Интернет, по причине которых может замедляться работа сайта или некорректно выполняться какие-либо сервисы.


Для оказания услуг Клиенту, администрация сайта может запрашивать следующие данные:


— персональные данные (контакты, по которым Компания может связаться с Клиентом); — паспортные данные; — информация о прописке и фактическом месте проживания; — информация о месте работы (вид трудоустройства, должность, доход, стаж и прочее); — информация о недвижимости и другом ценном имуществе; — необходимый размер кредита. — Клиенту следует указывать точную и актуальную информацию при заполнении анкеты, так как вся персональная информация клиента будет проверяться службой безопасности финансовой компании, которая осуществляет выдачу кредитов.


<h3>Сервисы сайта НЕ могут быть использованы в следующих целях:</h3>

— размещение, скачивание и распространение контента, который содержит оскорбительные и недостоверные данные, адресованные каким-либо лицам; — совершение незаконных действий, которые не соответствуют законам РФ; — подделка документов и мошенничество против лиц, группы лиц или организаций; — размещение личной информации о людях, которые не дали на это согласие; — публикация вирусов, вредоносных программ, сообщений, которые призваны нарушить функциональность данного сайта и ресурсов других лиц; — нарушение законодательства РФ; — неправомерное упоминание других лиц; — ограничение или нарушение полноценного функционирования данного сайта; — несоблюдение правил и условий, которые предусмотрены данным ПС.


Для того, чтобы Клиент мог получить необходимый ему займ, он должен предоставить только достовереные и актуальные персональные данные. Поэтому, во время заполнения анкеты необходимо быть предельно внимательным и перепроверить указанную информацию, ведь в Ваших интересах получить необходимый Вам заём.


Обратите внимание, что контент сайта www.devzy.ru — платный и может содержать ссылки на посторонние ресурсы, за достоверность которых Компания не несет ответственности. Также, администрация сайта не отвечает за полное соответствие предпочтений Клиента всем сервисам сайта.


Соглашаясь с данным ПС, Клиент принимает тот факт, что контент сайта www.devzy.ru является интеллектуальной собственностью компании.

Сервис ONEzaim не несет ответственности за незаконный доступ к личным данным Клиента из-за ошибок в работе сети Интернет.


Личная информация Клиента хранится в базе данных сервиса ONEzaim и предоставляется финансовой компании (кредитору) для одобрения заявки и оформления кредита. Для защиты конфиденциальности данных Клиента, Компания использует программу защиты данных 256 bit Secure Socket Layer (SSL).


Анкета Клиента может быть использована для проведения маркетинговых исследований в обезличенном виде.


Сервисы, услуги и контент сайта предоставляются Клиенту на платной основе. Целью сервиса ONEzaim является поиск кредитора, который готов будет предоставить займ Клиенту на основе данных его анкеты.


В случае, если между Клиентом и кредитором или сервисом ONEzaim возникнут спорные моменты, Клиент соглашается с тем, что они будут решены согласно Российскому законодательству.


Услуги и сервисы сайта ONEzaim не являются бесплатными.


Компания не несёт ответственности за заключенные договора и соглашения между Клиентом и третьими лицами.


Это ПС не может быть соглашением о сотрудничестве между Клиентом и Компанией ONEzaim.


Если в судебном порядке какой-либо пункт данного ПС будет признан не действительным, то все остальные пункты и положения Клиент обязан выполнять.


У вас есть вопросы к нам?


По всем интересующим Вас вопросам просим связаться с нами по электронной почте support@onezaim.ru или изучите наш раздел «Вопросы и ответы» или «Помощь», где вы сможете получить ответы на широкий круг вопросов относительно краткосрочных кредитов.