<h2>Оговорка на частность</h2>

<p>Защиту личных данных посетителей сайта www.devzy.ru (далее в тексте именуемого «Сайт») компания обеспечивает в соответствии с действующими нормативными актами Российской Федерации. Компания владелец провела все необходимые мероприятия для обеспечения безопасности личных данных и для того чтобы не допустить их необоснованное попадание в распоряжение третьих лиц. Однако компания не может нести ответственности за другие сайты, на которые имеются ссылки с www.onezaim.ru. Информация, запрашиваемая у посетителей при посещении www.onezaim.ru, обрабатывается в соответствии с целью ее получения. Для просмотра сайта и предложений www.onezaim.ru предоставление личной информации не требуется. Содержание Сайта имеется в свободном доступе, и пользователь может получить всю необходимую ему информацию о предлагаемой услуге без регистрации.
</p>

<p>Для обеспечения услуг и оценки необходимости улучшений содержания Сайта и его размещения сервис вправе обработать для посетителей Сайта также информацию, которая содержится в файлах доступа к Сайту, например IP-адрес, интернет-провайдер, время посещения, просмотренные разделы и прочие.
</p>

<p>На Сайте www.devzy.ru используются куки (cookies), обеспечивающие возможности более обширного пользования Сайтом. В соответствии с возможностями, предлагаемыми используемыми технологиями, можно отказаться от использования куки, однако это не рекомендуется, так как в данном случае снизятся возможности пользования Сайтом www.devzy.ru. Компания рекомендует, оставив куки включенными, убедиться, что ты вышел из системы по завершении работы на компьютере общего пользования.
</p>

<p>На страницах Google и партнеров Google демонстрируется реклама www.devzy.ru, при этом для показа рекламы используются файлы cookies, поскольку реклама демонстрируется на основании того, что ранее при помощи данного интернет-браузера ты посещал домашнюю страницу www.devzy.ru Ты можешь отказаться от cookies Google, зайдя нa страницу установок рекламы Google или на страницу отказа от всей рекламы в сети.
Для обеспечения организации работы в глобальной компьютерной среде www.devzy.ru рекомендует до начала использования Сайта убедиться, обеспечен ли компьютер актуализированным и работающим антивирусным программным обеспечением, а также в том, что операционная система данного компьютера оснащена всеми доступными в конкретный момент улучшениями безопасности.
</p>