<h2>Политика обработки персональных данных</h2>

Я, нижеподписавшийся (далее – «Клиент»), настоящим даю сервису Онезайм (далее – “Сервис“), согласие на обработку своих персональных данных в порядке и на условиях, изложенных в настоящем согласии.

1. Клиент дает согласие на обработку своих персональных данных, то есть совершение следующих действий: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных, при этом описание вышеуказанных способов обработки данных приведено в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», в следующих целях:

– исполнения Договора Займа;

– предложения продуктов и услуг Сервиса;

– предоставления скидок и льготных условий предоставления займов.

– обслуживание заемщиков и лиц, подающих заявку на получение микрозаймов, (клиентов) через Сервис Онезайм;

– продвижение товаров, работ и услуг Сервиса.



2. Перечень персональных данных, на обработку которых дается согласие:

фамилия, имя и отчество;
адрес регистрации и фактического проживания;
место рождения; дата, месяц и год рождения;
гражданство;
фотография документа, удостоверяющего личность (далее «Паспорт»);
идентификационный номер налогоплательщика;
наименование и реквизиты работодателя или учебного заведения;
номер мобильного телефона;
адрес электронной почты;
иная информация, содержащаяся в документах, предоставленных Заемщиком на сайте (далее – “Персональные данные“).


3. Обработка Персональных данных на сайте Онезайм будет осуществляться в целях:

-исполнения заключенного Договора персонального обслуживания;

4. Сервис вправе обрабатывать Персональные данные Заемщика любыми способами, как это необходимо, включая, сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.

5. В процессе обработки Сервис Онезайм имеет право передавать Персональные данные следующим третьим лицам, если это необходимо для достижения целей обработки и при условии соблюдения такими третьими лицами конфиденциальности и безопасности Персональных данных: (а) ROKSORE CORPORATION LP

рег.нр.: SL16159 адрес: 12 South Bridge, Suite 1, Edinburgh, Scotland, EH1 1DD, United Kingdom  (б) ООО «Эквифакс Кредит Сервисиз», Россия, 129090, г. Москва, Каланчевская ул., д.16, корп.1, ОГРН 1047820008895, ИНН 7813199667; (в) ЗАО «НБКИ», Россия, 125009, г. Москва, Дегтярный пер., д. 5, стр. 2, ОГРН 1057748903618, ИНН 7710606134. (г) Микрофинансовые компании, которые будут готовы предоставить займ

6. Сервис будет осуществлять обработку Персональных данных с использованием средств автоматизации, а также без использования таких средств.

7. Настоящее согласие на обработку Персональных данных Клиента действует в течение 10 (десяти) лет с даты его подписания электронной подписью, а также впоследствии в течение срока, необходимого для целей соблюдения применимого законодательства.

8. В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» субъект  персональных данных по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных.

9. Настоящее согласие может быть отозвано посредством направления соответствующего уведомления о его отзыве уполномоченному представителю Сервиса ( на электронную почту support@onezaim.ru) не позднее, чем за 1 (один) месяц до даты вступления соответствующего отзыва в силу.